/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "（无）";

/* displayed in the cell */
"Click to record shortcut" = "单击以记录快捷键";

/* key modifier */
"Command + " = "命令 + ";

/* key modifier */
"Control + " = "控制 + ";

/* key modifier */
"Option + " = "选项 + ";

/* numeric keypad key. %@ is the name of the key */
"Pad %@" = "装裱 %@";

/* key modifier */
"Shift + " = "Shift + ";

/* No comment provided by engineer. */
"Space" = "空间";

/* error description */
"The key combination \"%@\" can't be used because %@." = "无法使用按键组合 \"%1$@\"，因为 %2$@。";

/* error description */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "无法使用按键组合 \"%@\"，因为已由系统范围的键盘快捷键使用。（如果真的要使用此按键组合，可以在“系统偏好设置”的“键盘与鼠标”面板中更改大多数的快捷键。）";

/* error description */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "无法使用按键组合 \"%1$@\"，因为已由菜单项目 \"%2$@\" 使用。";

/* error description */
"The key combination %@ can't be used!" = "无法使用按键组合 %@！";

/* displayed in the cell */
"Type shortcut" = "键入快捷键";

/* displayed in the cell */
"Use old shortcut" = "使用旧的快捷键";

